/*
Вывести на экран сегодняшнюю дату

Вывести на экран текущую дату в аналогичном виде «21 06 2015».
 */
public class Task14 {
    public static void main(String[] args) {
        System.out.println("21 06 2015");
    }
}
